Revit 2027 API
VertexStreamPositionNormal Properties
The VertexStreamPositionNormal type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
(Inherited from VertexStream)
Top
See Also
Reference
VertexStreamPositionNormal Class
Autodesk.Revit.DB.DirectContext3D Namespace